JOKES = ['Лично мне клоуны совсем не кажутся смешными. По правде говоря, я их боюсь. Даже не знаю, когда это началось. Наверное, когда меня в детстве повели в цирк и клоун убил моего отца.',
         'Творческая интеллигенция всего мира осудила закрытие Таджикского театра оперы и балета. «Теперь оставшиеся без работы артисты наверняка станут наркоторговцами и наркокурьерами», — уверенно заявляют музыкальные критики.',
         'Меня окружали милые, симпатичные люди, медленно сжимая кольцо…',
         'В их обществе я бы умер со скуки, не будь там меня.',
         'Моя подруга всегда помирает со смеху во время секса, что бы она при этом ни читала.',
         'Индиана Джонс неожиданно выигрывает дуэль на саблях с помощью пистолета.',
         'Человека красит одежда. Голые люди имеют крайне малое влияние в обществе, а то и совсем никакого.']
